<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Document</title>
    <link rel="stylesheet" href="css/all.min.css" />
    <link rel="stylesheet" href="css/bootstrap.min.css" />
    <link rel="stylesheet" href="css/bootstrap.min.css.map" />
    <link rel="stylesheet" href="css/Styles/Global.css" />
  </head>
  <body>
    <!-- Navbar start-->
    <?php include '../Templates/Navbar.php'; ?>
    <!-- Navbar ends-->

    <!--main-->
    <section>
      <div class="container py-5">
        <!--شعار-->
        <div class="row d-flex align-items-center">
          <div class="col-2">
            <img src="Media/Al Araby Al Afriky.png" alt="" class="w-100 rounded-5" />
          </div>
          <h2 class="col-9 fs-1 fw-bold">بنك العربي الأفريقي</h2>
        </div>
        <!--Content-->
        <div class="row pt-5 px-5">
          <h2>عن البنك</h2>
          <p class="mt-4 px-5" style="color: rgb(74, 70, 70)">
            ترجع عراقة البنك العربي الافريقي الدولي الي عام 1964 حيث تم تأسيسة
            بقانون خاص كأول بنك متعدد الجنسيات مناصفة بين البنك المركزي المصري
            (49.37%) والهيئة العامة للاستثمار التابعة للحكومة الكويتية (49.37%)
            تطور البنك العربي الافريقي الدولي ليصبح مؤسسة مصرفية إقليمية متكاملة
            تقدم مجموعة واسعة من الخدمات والمنتجات المبتكرة تغطي كافة قطاعات
            الافراد، الشركات، الخدمات المصرفية الاستثمارية، خدمات الوساطة، إدارة
            الأصول، الملكية الخاصة، التأجير التمويلي، التمويل العقاري وتمويل
            مشروعات متناهية الصغر.
            <br />
            <br />
            مسترشدين بطموحنا في ان نصبح بوابة للأعمال التجارية الدولية في
            المنطقة، ملتزمين بنمو وتعزيز أصحاب الاعمال والعملاء لدينا بمختلف
            القطاعات والصناعات والمناطق الجغرافية، وبصفتنا مؤسسة مالية رائدة،
            لدينا خبرات وإمكانات تحقق نتاج اعمال متميزة وتعمل على الالتزام
            بالمسئولية المصرفية والمساهمة في النمو المستدام.

            <br />
            <br />
            تم تعزيز مكانتنا كمجموعة مالية رائدة من خلال سلسلة من التوسعات
            وتوجيه خبراتنا لتلبية احتياجات العملاء باستمرار.<br /> <br>

            1964 - تأسيس البنك العربي الافريقي الدولي بقانون خاص كأول بنك متعدد
            الجنسيات في مصر <br />

            1970 - توسع البنك العربي الافريقي الدولي في دولة الامارات العربية
            المتحدة ليترك بصمته كأول بنك مصري متواجد في الخليج العربي <br />

            1982 - أطلق البنك العربي الافريقي الدولي اول غرفة تداول عالمية في
            مصر وكان اول من قدم البطاقات الائتمانية <br />

            2005 - توسع البنك العربي الافريقي الدولي في السوق المصرفي من خلال
            استحواذه علي بنك مصر أمريكا، و التي تعد اول عملية استحواذ علي بنك
            خاص في السوق المصرفي المصري <br />

            2005 - اول بنك يعتمد استدامة الشركات لينضم الي الاتفاق العالمي للأمم
            المتحدةUN Global Compact <br />

            2006 - إطلاق اول كيان لإدارة الأصول وانشاء شركة العربي الافريقي
            لادارة الأصول (AAIM) <br />

            2007 - انشاء مؤسسة "وفاءً لمصر" كأول مؤسسة تهدف الي التنمية
            المجتمعية في مصر <br />

            2008 - إطلاق مجموعة شركات تابعة، العربي الافريقي الدولى للاستثمارات
            (AAIM) ، العربي الافريقي الدولى لتداول الأوراق المالية (AAIS) ،
            العربي الافريقي الدولى للاستثمارات القابضة(AAIH) <br />

            2010 - انشاء شركة العربي الافريقي الدولى للتمويل العقاري (AAIMF)
            <br />

            2015 - استحواذ البنك على عمليات بنك نوفا سكوتشا المحلية في مصر.
            <br />

            2017 - توسع محفطة البنك ليطلق شركة العربي الافريقي الدولى للتأجير
            التمويلي (AAIL) <br />
            2017 - توسع البنك في قطاع التمويل متناهي الصغر ليطلق شركة سندة
            <br />
            2021 - إطلاق البنك العربى الافريقى الدولى لمصنعه الرقمي "Digital
            Factory “ مما يعزز دور البنك في التحول الرقمي و ذلك لتقديم حلول
            مبتكرة وتطبيقات وخدمات مميزة لتلبية احتباجات العملاء.
          </p>
        </div>
        <div class="row pt-5 px-5">
          <h2>الأنشطة</h2>
          <p class="mt-4 px-5" style="color: rgb(74, 70, 70)">
                <h4 class="mt-1">تمويل المطورين</h4>
                    هو أحد المنتجات المميزة للبنك العربي الأفريقي الدولي والمصممة خصيصا للمطورين العقاريين لسد أي فجوات تمويلية بين التدفقات المقبوضة والمدفوعة خلال فترة بناء مشروع عقاري سكني.

                    يتمثل تمويل المطورين في تمويل يقدم للمطورين العقاريين تمويل بناء مشروع معين، ويعمل هذا التمويل بشكل أساسي على عزل التدفقات النقدية للمشروع عن التدفقات النقدية الأخرى للشركة.

                    يساعدكم تمويل المطورين على الوصول للهيكل التمويلي الأمثل وتحسين إستغلال مساهمة رأس المال في مشروع تطوير عقاري سكني واحد، مما يترك مجالًا للاستفادة من مساهماتكم في رأس المال في المزيد من المشاريع وتوسيع انتشاركم الجغرافي <br><br>

                <h4 class="mt-5"> تمويل المقاولين</h4>
                    نعمل على تصميم هذا المنتج لدعم المقاولين في مختلف القطاعات لإصدار أنواع مختلفة من الضمانات بالإضافة إلى الاستفادة من التمويل المباشر لتغطية أي عجز في التدفقات النقدية الخاصة بالعقود.

                    يساعد تمويل المقاولين على تلبية الاحتياجات التمويلية للمقاولين خلال المراحل المختلفة للمشروع، بدءًا من خطابات الضمان الابتدائية أثناء عملية تقديم العطاءات، و خطابات ضمان الدفعة المقدمة الصادرة لضمان استلام الدفعة المقدمة للمشروع من جهة الإسناد، وخطابات الضمان النهائية المطلوبة ضمانًا لأداء المقاول حتى تسليم المشروع.

                    على جانب التمويل المباشر، يعمل تمويل المقاولين على مساعدة المقاولين على سد فجوات التدفق النقدي بين التدفقات النقدية المدفوعة التي تكون مطلوبة لإنشاء المشروع أو توريده والتدفقات النقدية المقبوضة من تحصيل المستخلصات.<br><br>

                <h4 class="mt-5">التمويل المهيكل</h4>
                    يقدم فريق بنوك الإستثمار والتمويل المهيكل (IBSF) حلولاً متعددة التخصصات لتمويل الأصول ذات الطبيعة المتعددة مع ميزات فريدة من نوعها تغطي تمويل المشروعات، وتسهيلات الخصم، وتفريغ الأصول المجمعة من بين المنتجات المهيكلة الأخرى. نحن نعمل مع العملاء على تحقيق الدخل من الأصول والتدفقات النقدية من خلال هياكل التمويل مع توافر أو عدم توافر حق الرجوع والتي تظهر بشكل كبير في متطلبات تمويل المطورين العقاريين ومشاريع البنية التحتية ومشاريع الشراكة بين القطاعين العام والخاص. نحن نعمل على تصميم الحلول التمويلية التي تتماشى مع إحتياجات عملائنا وذلك لتحقيق أحسن إستفادة من القروض الممنوحة لهم.
                    <br><br>
                <h4 class="mt-5">تمويل المشروعات</h4>
                    يمكن لمتخصينا من ذوي الخبرة تقديم حلول تمويلية لدعم احتياجات تمويل المشروعات في مراحل مختلفة (المشروعات الجديدة/ توسعات المشروعات القائمة). نقوم بتصميم مقترحات التمويل لتلبية الاحتياجات المحددة لعملائنا بناءً على تحليل التدفقات النقدية المستقبلية للمشروع.

                    منتج تمويل المشروعات هو منتج خاص يتم تصميمه/هيكلته على أساس كل حالة على حدى، حيث تحدد التدفقات النقدية المستقبلية للمشروع جميع شروط التمويل (مدة القرض، وفترة السماح، وجدول السداد، وما إلى ذلك).

                    باستخدام هذا النوع من التمويل، يمكن للبنك العربي الأفريقي الدولي مساعدتك في تمويل المشروعات الكبيرة، بما في ذلك، على سبيل المثال لا الحصر، مشاريع البنية التحتية والمشاريع الصناعية، ويكون ذلك في إطار مزيج تمويلي متفق عليه مسبقًا ما بين الدين وحقوق الملكية، ويساعد ذلك في تقليل الاستثمار الأولي، نظرًا لأن الجزء الممول بالدين من المشروع عادة ما يكون جزءًا كبيرًا.
                    <br><br>
                <h4 class="mt-5">القروض المشتركة</h4>
                    قد تتطلب القروض الأكبر حجمًا التعاون مع بنوك أخرى من أجل تنويع المخاطر وإدارة توظيفات البنك لدى العميل الواحد وأطرافه المرتبطة.

                    يمكن للبنك العربي الأفريقي الدولي أن يقوم بدور المرتب الرئيسي الأولي (MLA) بالنيابة عنكم في ترتيب القروض المشتركة، حيث يتضمن نطاق مهام البنك الجمع بين مجموعة من المقرضين المطلوبين لضمان تغطية القرض المطلوب بالكامل، والتفاوض على شروط التسهيل المقترح، بالإضافة إلى القيام بأدوار أخرى (مثل وكيل القرض، ووكيل الضمان، وبنك الحساب، وما إلى ذلك).

                    ومن خلال الاستفادة من قوة مركزه المالي، يمكن أن يكون البنك العربي الأفريقي الدولي أيضًا أحد ضامني تغطية القرض.
                    <br><br>
                <h4 class="mt-5">
                    ترتيب وضمان تغطية سندات الشركات وسندات التوريق
                </h4>
                    يعد البنك العربي الأفريقي الدولي أحد المؤسسات الرائدة عندما يتعلق الأمر بترتيب وضمان تغطية سندات الشركات وسندات التوريق، والتي تعد في الأساس حلول تمويل بديلة تشرك أسواق أدوات الدين في عملية جمع الأموال.

                    بالاستفادة من رخصة أمين الحفظ الممنوحة للبنك العربي الأفريقي الدولي، يمكن لفريقنا تقديم جميع خدمات الحفظ والتحصيل المرتبطة بإصدارات سندات الشركات وسندات التوريق. يمكننا القيام بأدوار عديدة ومنها على سبيل المثال لا الحصر، البنك متلقي الإكتتاب، والمحصل الإحتياطي، والاحتفاظ بجميع الحسابات المتعلقة بإصدار سندات التوريق (مثل حسابات حصيلة محفظة التوريق، وحسابات الرصيد الاحتياطي، وحسابات إعادة الاستثمار، وحسابات سداد العائد، وما إلى ذلك).

                    من خلال الاستفادة من شبكته الواسعة من المستثمرين المؤسسيين، يلعب البنك العربي الأفريقي الدولي دورًا رئيسيًا في أنشطة ترويج الإكتتاب المطلوبة لإغلاق هذه الأنواع من المعاملات.

                    البنك العربي الأفريقي الدولي هو المركز الشامل الذي يلبي كافة متطلباتك فيما يتعلق بإصدارات سندات الشركات وسندات التوريق.<br><br>
          </p>
        </div>
      </div>
    </section>
    <!--main ends-->
    
    <!-- footer -->
    <?php include "../Templates/Footer.php"?>
    <!--footer end-->

    <!--Scripts-->
    <script src="js/Scripts/global.js"></script>
  </body>
</html>
