<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Document</title>
    <link rel="stylesheet" href="css/all.min.css" />
    <link rel="stylesheet" href="css/bootstrap.min.css" />
    <link rel="stylesheet" href="css/bootstrap.min.css.map" />
    <link rel="stylesheet" href="css/Styles/Global.css" />
  </head>
  <body>
    <!-- Navbar start-->
    <?php include '../Templates/Navbar.php'; ?>
    <!-- Navbar ends-->

    <!--main-->
    <section>
      <div class="container py-5">
        <!--شعار-->
        <div class="row d-flex align-items-center">
          <div class="col-4">
            <img src="Media/hsbc-logo.svg" alt="" class="w-100" />
          </div>
          <h2 class="col-8 fs-1 fw-bold">بنك HSBC</h2>
        </div>
        <!--Content-->
        <div class="row pt-5 px-5">
          <h2>عن البنك</h2>
          <p class="mt-4 px-5" style="color: rgb(74, 70, 70)">
            سواء كنت عميلاً جديدًا لدى بنك HSBC أو تتطلع إلى ترقية حسابك الحالي،
            هناك 3 طرق بسيطة لتصبح مؤهلاً لكل المزايا التي يقدمها حساب HSBC
            Premier: تحويل‏‎ ‎‏صافى مرتب شهري ثابت شخصى يبلغ 45,000 جنيه مصري
            على الأقل (أو ما يعادلة من عملات أجنبية أخرى) أو تحويل صافى مرتب
            شهري ثابت يبلغ 35,000 جنيه مصري و إجمالي صافي دخل سنوي قدره 540,000
            جنيه مصرى كحد أدنى (أو ما يعادلهم من عملات أجنبية أخرى) الحفاظ على
            رصيد إجمالي ‎‏‎‏‎‏(TRB) معنا‏‎‏‎‏‎ يبلغ 2,000,000 جنيه مصري أو أكثر
            (أو ما يعادلة من عملات أجنبية أخرى).8 مؤهل و لديك بالفعل حساب HSBC
            Premier في دولة أو منطقة أخرى. يرجى‏‎ ‎‏مراجعة كل معايير‏‎
            ‎‏الأهلية‏‎ ‎‏الخاصة بنا للحصول على مزيد من التفاصيل حول كيف يمكن أن
            تصبح مؤهلا لHSBC Premier.

            <br />
            <br />
            تأسس البنك التجاري الدولي (HSBC) عام 1975 تحت اسم بنك تشيس الأهلي
            المصري، وذلك بملكية مُشتَرَكة بين كل من بنك (تشيس مانهاتن) والبنك
            الأهلي المصري. وفي عام 1987، قَرَر بنك (تشيس مانهاتن) بيع حصته من
            الأسهم للبنك الأهلي المصري الذي قام بتغير اسم البنك إلى البنك
            التِجاري الدولي – مصر.
            <br />
            <br />
            وبمرور الوقت، واصلت حصة البنك الأهلي المِصري في البنك التِجاري
            الدولي في الانخفاض، وفي عام 2006، قامت مجموعة من الشركات
            (كونسورتيوم) بقيادة شركة (ريبلوود) القابضة بالاستحواذ على حصة البنك
            الأهلي المِصري البالغة 19%، وفي يوليو 2009، قامت شركة ( أكتيس)، وهي
            شركة استثمار مُباشر مُتَخَصصة في الأسواق الناشئة، بشراء حصة من أسهم
            البنك التِجاري الدولي بلغت 50% لتصبح بذلك المُساهِم الاستراتيجي
            الوحيد و أكبر مُساهم مُنفرد في رأس مال البنك بإجمالي حصة بَلَغَت
            9.09%.
            <br />
            <br />
            قم بزيارتنا: فريقنا على استعداد لمناقشة احتياجاتك المالية والتوصية
            بأفضل الحلول. الإنترنت البنكي: قم بإجراء معظم معاملاتك اليومية من
            خلال خدمة الإنترنت البنكي وتطبيق الهواتف المحمولة. الرسائل الآمنة:
            قم بتسجيل الدخول وإرسال رسائل آمنة للاستفسارات أو تقديم طلبات. إتصل
            بنا: مركز الإتصال الخاص بنا متوفرعلى مدار الساعة طوال أيام الأسبوع
            للإجابة على أسئلتك والمساعدة في تلبية احتياجاتك.
          </p>
        </div>
        <div class="row pt-5 px-5">
          <h2>الأنشطة</h2>
          <p class="mt-4 px-5" style="color: rgb(74, 70, 70)">
            مجموعة ائتمان الشركات ومجموعة العلاقات المؤسسية <br />
            يُعَد البنك التِجاري الدولي أحد أبرز البنوك المُتَخَصِصَة في تقديم
            خدمات الشركات في السوق المصري، حيث يقوم بخدمة كُبرى المؤسسات ما بين
            الشركات الرائدة في مُختَلَف القطاعات إلى الشركات المُتوسطة الحجم.
            <br />
            <br />

            مجموعة السندات والقروض المُشترَكَة<br />
            يتميز البنك التِجاري الدولي بخبرته الواسعة في المُنتجات البنكية على
            الصعيدين المحلي والدولي، إلى جانب الموارد الرأسمالية، وهو ما ساهم في
            ترسيخ مكانته الرائدة بين أفضل المؤسسات المصرية في تمويل المشروعات،
            وترتيب القروض المُجَمَعة والتوريق والسندات والتمويل المُهَيكَل.
            ويعمل فريق تمويل المشروعات والقروض المُشتَرَكَة على تسهيل ترتيب
            القروض لكُبرى المؤسسات، وتزويدهم بأفضل الخدمات التي تُضاهي المعايير
            العالمية وحصولهم عليها بسهولة وفي أسرع وقت.
            <br /><br />

            مجموعة الاستثمار المُباشِر <br />

            يقوم البنك التِجاري الدولي باختيار أفضل فُرص الاستثمار المُباشر في
            السوق المصري وفي أنحاء المنطقة، مما يُساهم في تعظيم العائد
            للمُستثمرين، وذلك من واقع خبرته بمُتَطلبات السوق المحلي مع الالتزام
            بالمعايير المُعتَرَف بها عالميًا.
            <br />
            <br />
            مجموعة المؤسسات المالية والبنوك المُراسِلة<br />

            يُقدم البنك التِجاري الدولي مجموعة مُتنوعة من الخدمات المصرفية
            والمالية المُصَمَمة لتُناسب احتياجات المؤسسات المالية المُختَلِفة من
            خلال مجموعة من القروض والتسهيلات الائتمانية المُصَمَمة خصيصًا لتلبية
            الاحتياجات التمويلية للمؤسسات المالية المصرفية وغير المصرفية.
            <br />
            <br />
            قطاع الخزانة وسوق المال<br />
            يُقدم البنك التِجاري الدولي مجموعة من الخدمات التي تضاهي المعايير
            العالمية في مجالات إدارة السيولة النقدية وأسواق رأس المال والصرف
            الأجنبي والمُشتقات المالية.
            <br />
            <br />
            مجموعة العلاقات الاستراتيجية<br />
            يحرص البنك التِجاري الدولي على خدمة مجموعة من أبرز المؤسسات من خلال
            مجموعة العلاقات الاستراتيجية، وذلك من خلال فريق عمل يضُم أكفأ مُديري
            العلاقات، الذين يُقَدمون باقة من الخدمات الحصرية والمُصَمَمة خصيصًا
            لتلبية احتياجات كل عميل. ومن بين الكيانات الاستراتيجية من عُملاء
            مجموعة العلاقات الاستراتيجية -على سبيل المثال لا الحصر- البعثات
            الدبلوماسية.
            <br />
            <br />
            إدارة علاقات المؤسسات والهيئات الحكومية<br />
            تهدف إدارة علاقات المؤسسات والهيئات الحكومية إلى إدارة علاقة البنك
            بكُبرى الهيئات الحكومية والمؤسسات الاستراتيجية من خلال التركيز على
            تقديم أفضل الخدمات البنكية وتعظيم العائد على المدى الطويل لأبرز
            الشركات المحلية والإقليمية سواء المملوكة للحكومة أو الهيئات الحكومية
            أو السُلطات السيادية، والتي تتطلب درجات من الكفاءة في الخدمات
            المُقَدَمة بهدف تنمية أعمالهم مع البنك التِجاري الدولي. بالإضافة إلى
            خلق المزيد من الفُرص الجديدة للقطاعات الأخرى من خلال تقديم المُنتجات
            والخدمات المُختَلِفة المُخَصَصة للشركات والأفراد. قطاع الخدمات
            البنكية الرقمية والمُعاملات المصرفية الدولية
          </p>
        </div>
      </div>
    </section>
    <!--main ends-->

    <!-- footer -->
    <?php include "../Templates/Footer.php"?>
    <!--footer end-->

    <!--Scripts-->
    <script src="js/Scripts/global.js"></script>
  </body>
</html>
