<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Document</title>
    <link rel="stylesheet" href="css/all.min.css" />
    <link rel="stylesheet" href="css/bootstrap.min.css" />
    <link rel="stylesheet" href="css/bootstrap.min.css.map" />
    <link rel="stylesheet" href="css/Styles/Global.css" />
    <link rel="stylesheet" href="css/Styles/box.css" />
  </head>
  <body>
    <!-- Navbar start-->
    <?php include '../Templates/Navbar.php'; ?>
    <!-- Navbar ends-->

    <!--main-->
    <section>
      <div class="container py-5">
        <!--شعار-->
        <div class="row d-flex align-items-center">
          <h2 class="col-9 fw-bold" id="header">الودائع</h2>
        </div>
        <!--Content-->
        <div class="container">
          <div class="cards-container">
            <div class="d-flex justify-content-between align-items-center gap-2 flex-column">
              <h2 class="fs-1 fw-bold">بنك مصر</h2>
              <div class="card w-100">
                  <div class="card-body">
                      <h5 class="card-title mb-4">
                          يقدم بنك مصر مجموعة متنوعة من الودائع لأجل بالعملة المحلية (الجنيه المصري) والعملات الأجنبية، بمدد استحقاق مختلفة تبدأ من 7 أيام وتصل إلى 7 سنوات للودائع بالعملة المحلية، وسنة واحدة للودائع بالعملات الأجنبية.
                      </h5>
                      <div class="card-text">
                          <div>
                              مزايا الودائع في بنك مصر:
                              <br>
                              معدل عائد ثابت: يتم تحديده عند ربط الوديعة، ويصرف في نهاية المدة أو شهريًا، حسب نوع الوديعة.
                              <br>
                              إمكانية الاسترداد المبكر: يمكن استرداد الوديعة قبل نهاية مدتها وفقًا لقواعد الاسترداد المطبقة.
                              <br>
                              تجديد تلقائي: إمكانية تجديد الوديعة لمدد أخرى تلقائيًا.
                              <br>
                              الاقتراض بضمان الوديعة: يمكن الاقتراض بضمان الوديعة وفقًا للقواعد التي يقرها البنك.
                              <br>
                          </div>
                          <div>
                              أنواع الودائع:
                              <br>
                              ودائع فليكس:
                              <br>
                              <br>
                              مدة 6 أشهر:
                              <br>
                              معدل عائد ثابت طوال مدة الوديعة، يُصرف في نهاية المدة.
                              <br>
                              الحد الأدنى لربط الوديعة: 50,000 جنيه مصري.
                              <br>
                              يمكن استرداد الوديعة قبل نهاية مدتها وفقًا لقواعد الاسترداد المطبقة.
                              <br>
                              إمكانية تجديد الوديعة لمدد أخرى تلقائيًا.
                              <br>
                              يمكن الاقتراض بضمان الوديعة وفقًا للقواعد التي يقرها البنك.
                              <br>
                          </div>
                          <div>
                              مدة 9 أشهر:
                              <br>
                              معدل عائد ثابت طوال مدة الوديعة، يُصرف شهريًا.
                              <br>
                              الحد الأدنى لربط الوديعة: 50,000 جنيه مصري.
                              <br>
                              يمكن استرداد الوديعة قبل نهاية مدتها وفقًا لقواعد الاسترداد المطبقة.
                              <br>
                              إمكانية تجديد الوديعة لمدد أخرى تلقائيًا.
                              <br>
                              يمكن الاقتراض بضمان الوديعة وفقًا للقواعد التي يقرها البنك.
                              <br>
                          </div>
                          <div>
                              أسعار العائد على الودائع:
                              <br>
                              تختلف أسعار العائد بناءً على مدة الوديعة والمبلغ المودع. على سبيل المثال، الودائع لمدة 6 أشهر تقدم عائدًا يصل إلى 22% سنويًا، بينما الودائع لمدة 9 أشهر تقدم عائدًا يصل إلى 21% سنويًا.
                              <br>
                          </div>
                          <div>
                              كيفية الاستفسار أو التقديم:
                              <br>
                              لمزيد من المعلومات أو للتقدم بطلب لفتح وديعة، يمكنك الاتصال على الرقم 19888 أو زيارة أقرب فرع من فروع بنك مصر المنتشرة في جميع أنحاء الجمهورية.
                          </div>
                      </div>
                  </div>
              </div>
            </div>
            <div class="d-flex justify-content-between align-items-center gap-2 flex-column">
              <h2 class="fs-1 fw-bold">البنك الأهلي المصري</h2>
              <div class="card w-100">
                  <div class="card-body">
                      <h5 class="card-title mb-4">
                          يقدم البنك الأهلي المصري مجموعة متنوعة من الودائع لأجل بالعملة المحلية (الجنيه المصري) والعملات الأجنبية، بمدد استحقاق مختلفة تبدأ من 3 أشهر وتصل إلى 7 سنوات.
                      </h5>
                      <div class="card-text">
                          <div>
                              أنواع الودائع:
                              <br>
                              الودائع بالعملة المحلية (الجنيه المصري):
                          </div>
                          <div>
                              <strong>مدة 3 أشهر حتى أقل من 6 أشهر:</strong>
                              <br>
                              - العائد: 12.50% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - هذه الوديعة تتيح للمودعين فرصة الاستثمار قصير الأجل بعائد ثابت.
                          </div>
                          <div>
                              <strong>مدة سنة حتى أقل من سنتين:</strong>
                              <br>
                              - العائد: 13% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - خيار جيد لمن يرغبون في الادخار مع تحقيق عوائد أعلى خلال مدة متوسطة.
                          </div>
                          <div>
                              <strong>مدة سنتين حتى أقل من 3 سنوات:</strong>
                              <br>
                              - العائد: 12.50% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - توفر استقرارًا ماليًا بعوائد مناسبة لفترة أطول.
                          </div>
                          <div>
                              <strong>مدة 3 سنوات حتى أقل من 4 سنوات:</strong>
                              <br>
                              - العائد: 12.50% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - مناسبة لمن يبحث عن ادخار طويل الأجل بعوائد ثابتة.
                          </div>
                          <div>
                              <strong>مدة 4 سنوات حتى أقل من 5 سنوات:</strong>
                              <br>
                              - العائد: 12.50% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - توفر الاستقرار المالي للمستثمرين الذين يفضلون خطط الادخار طويلة الأجل.
                          </div>
                          <div>
                              <strong>مدة 5 سنوات حتى أقل من 6 سنوات:</strong>
                              <br>
                              - العائد: 12.11% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - خيار مناسب للمستثمرين الباحثين عن أمان مالي على المدى الطويل.
                          </div>
                          <div>
                              <strong>مدة 6 سنوات حتى أقل من 7 سنوات:</strong>
                              <br>
                              - العائد: 12.11% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - مناسبة للأفراد الراغبين في تأمين مدخراتهم لفترة ممتدة بعوائد ثابتة.
                          </div>
                          <div>
                              <strong>مدة 7 سنوات فأكثر:</strong>
                              <br>
                              - العائد: 12.11% سنويًا، يُصرف في نهاية المدة.
                              <br>
                              - توفر هذه الوديعة استثمارًا طويل الأجل بأمان تام وعوائد ثابتة.
                          </div>
                      </div>
                  </div>
              </div>
            </div>
            <div class="d-flex justify-content-between align-items-center gap-2 flex-column">
                <h2 class="fs-1 fw-bold">بنك ال HSBC </h2>
                <div class="card w-100">
                    <div class="card-body">
                        <h5 class="card-title mb-4">يقدم بنك HSBC مصر مجموعة متنوعة من الودائع والشهادات الادخارية بالعملة المحلية (الجنيه المصري) والعملات الأجنبية، بمدد استحقاق مختلفة لتلبية احتياجات عملائه.
                            <br>
                            أنواع الودائع:
                        </h5>
                        <div class="card-text">
                            <div>
                                الودائع لأجل :<br>
                                الحد الأدنى لمبلغ الوديعة: 10,000 جنيه مصري أو 2,000 دولار أمريكي أو ما يعادله بعملة أجنبية أخرى.<br>
                                مدة الوديعة: من أسبوع واحد حتى 36 شهرًا.<br>
                                معدل العائد: ثابت طوال مدة الوديعة.<br>
                                مدة الوديعة: من أسبوع واحد حتى 36 شهرًا.<br>
                                معدل العائد: يختلف حسب مدة الوديعة ونوع العميل. 

                                <br>
                            </div>
                            <div>
                                المميزات :<br>
                                إمكانية تجديد الوديعة تلقائيًا.<br>
                                مدة الوديعة: من أسبوع واحد حتى 36 شهرًا.<br>
                                إمكانية الحصول على تمويل أو بطاقة ائتمان أو سحب على المكشوف بضمان الوديعة..<br>
                                إمكانية إضافة العائد إلى المبلغ الأساسي أو إضافته إلى حساب منفصل.<br>

                                <br>
                            </div>
                        </div>
                </div>
            </div>
            </div>
            <div class="d-flex justify-content-between align-items-center gap-2 flex-column">
                <h2 class="fs-1 fw-bold">بنك ال CIB</h2>
                <div class="card w-100">
                    <div class="card-body">
                        <h5 class="card-title mb-4">
                            يقدم البنك التجاري الدولي (CIB) مجموعة متنوعة من الودائع لأجل بالعملة المحلية (الجنيه المصري) والعملات الأجنبية، بمدد استحقاق مختلفة لتلبية احتياجات عملائه
                            <br>
                            أنواع الودائع:
                        </h5>
                        <div class="card-text">
                            <div>
                                الودائع لأجل بالجنيه المصري:<br>
                                مدة الوديعة: تتراوح من أسبوع واحد حتى سنتين.<br>
                                الحد الأدنى للربط: 5,000 جنيه مصري.
                                <br>
                                معدل العائد: يختلف حسب مدة الوديعة ونوع العميل. 

                                <br>
                            </div>
                            <div>
                            الودائع الأسبوعية: <br>
                            عملاء Prime: عائد 8.5%. <br>
                            عملاء Plus: عائد 9%.<br>
                            عملاء Wealth: عائد 11%.<br>
                            عملاء Exclusive Wealth: عائد 11.5%.<br>
                            عملاء Private: عائد 12.5%.<br>
                            </div>
                            <div>
                                الودائع لمدة شهر وشهرين: <br>
                                عملاء Prime: عائد 9.75%.<br>
                                عملاء Plus: عائد 11.5%.<br>
                                عملاء Wealth: عائد 13%.<br>
                                عملاء Exclusive Wealth: عائد 13.5%. <br>
                                عملاء Private: عائد 14%<br>
                            </div>
                            <div>
                                الودائع لمدة 3 شهور: <br>
                                عملاء Prime: عائد 11%.<br>
                                عملاء Plus: عائد 12.5%.<br>
                                عملاء Wealth: عائد 14%.<br>
                                عملاء Exclusive Wealth: عائد 14.5%. <br>
                            </div>
                        </div>
                </div>
            </div>
            </div>
            <div class="d-flex justify-content-between align-items-center gap-2 flex-column">
                <h2 class="fs-1 fw-bold">بنك ال AUB</h2>
                <div class="card w-100">
                    <div class="card-body">
                        <h5 class="card-title mb-4">                     
                            يُقدّم البنك الأهلي المتحد (AUB) في مصر مجموعة متنوعة من الودائع لأجل بالعملة المحلية (الجنيه المصري) والعملات الأجنبية، بمدد استحقاق مختلفة لتلبية احتياجات عملائه.
                            أنواع الودائع: 
                        </h5>
                        <div class="card-text">
                            <div>
                            الودائع لأجل بالجنيه المصري:<br>
                                الحد الأدنى لمبلغ الوديعة: 1,000 جنيه مصري. <br>
                                 مدة الوديعة: تتراوح من أسبوع واحد حتى عام.<br>
                                 معدل العائد: يختلف حسب مدة الوديعة ونوع العميل. <br>
                            </div>
                            <div>
                            الودائع الأسبوعية: <br>
                                عملاء Prime: عائد 6.50%.<br>
                                عملاء Plus: عائد 7.00%.<br>
                                شركات صغيرة الحجم: عائد 9.00%.<br>
                            </div>
                            <div>   
                            الودائع لمدة شهر وشهرين:<br>
                                عملاء Prime: عائد 7.75%.<br>
                                عملاء Plus: عائد 9.50%.<br>
                                شركات صغيرة الحجم: عائد 11.00%.<br>
                            </div>
                            <div>
                            الودائع لمدة ثلاثة أشهر: <br>
                                 عملاء Prime: عائد 9.00%.<br>
                                 عملاء Plus: عائد 10.50%.<br>
                                 شركات صغيرة الحجم: عائد 12.00%.<br>
                            </div>
                            <div>
                            الودائع لمدة ستة أشهر (يصرف العائد عند الاستحقاق): <br>
                                 عملاء Prime: عائد 12.00%.<br>
                                 عملاء Plus: عائد 13.25%.<br>
                                 شركات صغيرة الحجم: عائد 14.75%.<br>
                            </div>
                            <div>
                            الودائع السنوية (عائد شهري): <br>
                            عملاء Prime: عائد 12.75%. <br> 
                            عملاء Plus: عائد 13.25%.<br>
                            شركات صغيرة الحجم: عائد 14.75%.<br>
                            </div>
                        </div>
                </div>
            </div>
            </div>
            <div class="d-flex justify-content-between align-items-center gap-2 flex-column"> 
                <h2 class="fs-1 fw-bold">بنك ال QIB</h2>
                <div class="card w-100">
                    <div class="card-body">
                        <h5 class="card-title mb-4">
                            يُقدّم بنك قطر الدولي الإسلامي (QIIB) مجموعة من الودائع لأجل بالعملات المختلفة، بما في ذلك الريال القطري، اليورو، الجنيه الاسترليني، والدولار الأمريكي.
                        </h5>
                        <div class="card-text">
                            <div>
                            الودائع لأجل :<br>
                            الحد الأدنى للإيداع: 20,000 ريال قطري.<br>
                            مدة الاستثمار: شهر، ثلاثة أشهر، ستة أشهر، سنة، ثلاثة سنوات، أو خمس سنوات.<br>
                                 معدل العائد: يختلف حسب مدة الوديعة ونوع العميل. <br>
                            </div>
                            <div>
                                المميزات: <br>
                                عوائد مطابقة للشريعة الإسلامية<br>
                                توزيع العوائد بشكل ربع سنوي.<br>
                                تجديد تلقائي للوديعة بمدة مماثلة ما لم يُوجه خلاف ذلك.<br>
                                إمكانية الحصول على قرض أو بطاقة ائتمان بضمان الوديعة. <br>
                                لا توجد رسوم لربط الوديعة، وتبقى قابلة للكسر أو التعديل.<br>
                            </div>
                        </div>
                </div>
            </div>
            </div>
            
        </div>
      </div>
    </section>
    <!--main ends-->

    <!-- footer -->
    <?php include "../Templates/Footer.php"?>
    <!--footer end-->

    <!--Scripts-->
    <script src="js/Scripts/global.js"></script>
  </body>
</html>
